<?php
require_once 'includes/config.php';
$page_title = "په اړه";
include 'includes/header.php';
include 'includes/navbar.php';
?>

<div class="container">
    <div class="card">
        <h1 class="card-title">زموږ په اړه</h1>
        <p>
            دا د هوټلونو مدریریتي سیسټم چي پکښي به د یو هیواد یا یوي لويي سیمي په سطحه هوټولونه 
            خپل ځان ته اکاونټونه جوړوي  او په اکاونټونو کي خپل شته اطاقونه او مشخصات خلګو ته ښيي او بیا خلګ په انلاین بڼه سره 
            کولای سي چي په انلاین بڼه هر هغه هوټل چي یی خوښ سي په انلاین بڼه پکښي اطاق ونیسي.

        </p>
        <p>
            کندهار پوهنتون 
        </p>
        <p>ښوونه او روزنه
        </p>
        <p>
        د کمپیوټر زده کړي څانګه

        </p>

        <p>
            
            د سیسټم جوړونکي: صبغت الله (سلطاني)، کریم الله (سادات) او نظیف الله (همت)

        </p>
        <p>
            لارښود استاد: محمد کبیر (رحیمي)
        </p>
    </div>
</div>

<?php include 'includes/footer.php'; ?>
